<?php

return [
    '1.0.0' => [
        '第一版完成',
        'create_sku_attribute_table.php'
    ],
    '1.0.1' => [
        '繁體優化',
        ''
    ],
    '1.0.2' => [
        '業務優化',
        ''
    ],
    '1.0.3' => [
        '编辑优化',
        ''
    ],
    '1.0.4' => [
        'js优化',
        ''
    ],
    '1.0.5' => [
        'js优化',
        'js优化'
    ],
    '1.0.6' => [
        'js优化',
        'js优化'
    ],
    '1.0.7' => [
        'js优化',
        'js优化'
    ],
    '1.0.8' => [
        'js优化',
        'js优化'
    ],
    '1.0.9' => [
        'js优化'
    ],
    '1.1.0' => [
        'js优化'
    ],
];

